<!DOCTYPE html>
<html>
<head lang="en">
    <title>聚雪球互联网平台注册及网站服务协议_P2P理财首选互联网金融P2P网贷平台_100元即可投资!</title>
	<?php $this->load->view('common/head_file'); ?>
    <style type="text/css" media="screen">
        h1{
            line-height:40px;
            text-align:center;
            font-size:24px;
            padding-top:20px;
            padding-bottom:20px;
        }
        h2{
            line-height:30px;
            font-size:16px;
            padding-top:20px;
        }
        p{
            text-indent:24px;
            line-height:24px;
        }
    </style>
</head>
<body>

<?php $this->load->view('common/head'); ?>

<div class="row">
    <div class="agree-content">
        <h1>法 律 声 明</h1>

        <h2><font>1.</font>网站声明</h2>

<p>“聚雪球”互联网金融服务平台，网站（www.juxueqiu.com，以下简称“聚雪球”）是沈阳网加互联网金融服务有限公司为用户提供信用咨询、信息发布、信息查询、管理、法律见证、交易证据保存等促成用户与“聚雪球”其他用户达成交易的居间服务，还款管理等服务。凡注册成为“聚雪球”会员的用户，均视为同意并接受以下条款。沈阳网加互联网金融服务有限公司保留对本声明包含的条款、条件和说明变更的权利。一旦发生变动，网站将会在重要页面上提示修改内容。如果不同意所改动的内容，贵方可主动取消获得的服务。如果贵方继续享用“聚雪球”提供的服务，则视为接受服务条款的变动。您应当经常浏览“聚雪球”声明，以了解“聚雪球”政策的变化。我们将依据本声明来处理您向我们提供的个人信息，请您务必仔细阅读。</p>
        <h2><font>2.</font>知识产权声明</h2>
 

<p>2.1 “聚雪球”自主设计、编写、制作的内容和图像等的著作权权益均属于我公司所有，未经我公司的书面许可，任何人不得转载或以其它方式使用；</p>

<p>2.2“聚雪球”提供的网络服务中包含的任何文本、图片、图形、音频和或视频资料均受版权、商标或其它财产所有权法律的保护，未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的；</p>
        <h2><font>3.</font>免责声明</h2>
 

<p>3.1 如果您注册成为“聚雪球”会员，请确认在同意订立注册协议前已仔细阅读了注册协议，对注册协议的所有条款及内容已经阅悉，均无异议，对有关权利义务和责任条款的法律含义达成充分的理解；</p>

<p>3.2 您对注册协议的签署意味着您同意自行承担对使用“聚雪球”服务所产生的风险。对所提供的网络服务，“聚雪球”将尽最大努力，维护其及时性、安全性、准确性，但对此不作任何承诺。对于因不可抗力或“聚雪球”不能控制的原因造成的网络服务中断或其它缺陷，“聚雪球”不承担任何责任，但将尽力减少因此而给用户造成的损失和影响；</p>

<p>3.3 您因在“聚雪球”上进行借款而与其他贷出者产生纠纷的，“聚雪球”提供全程一体证据保全、法律见证服务，并由专业法律服务团队负责固定证据，并按您实际需要的线上或线下方式提供相关诉讼证据。司法部门或行政部门依照法定程序要求“聚雪球”提供相关数据，“聚雪球”会积极配合并提供相关资料；</p>

<p>3.4“聚雪球”披露的用户信息、交易信息系不负有审核义务，用户应自行判断信息真实性、自主参与交易并承担交易风险，对相关交易风险，“聚雪球”不承担任何法律责任。</p>
        <h2><font>4.</font>法律见证、证据保全声明</h2>
 

<p>4.1 “聚雪球”向用户提供服务过程中，涉及投资交易的所有已签署电子合同和纸质合同，“聚雪球”均委托第三方法律服务团队全程实时截取并下载保存，重要交易环节全部采用线下签署书面文件方式保存，并由该法律团队随时以用户认可的方式给予提供；</p>

<p>4.2 法律团队仅对签订相关合同时的真实性予以见证，并承担保密义务；</p>

<p>4.3 法律团队对相关合同涉及的投资交易风险不承担任何责任。</p>

        <br/>
    </div>
</div>

<?php $this->load->view('common/footer'); ?>

</body>
</html>