<!DOCTYPE html>
<html>
<head lang="en">
    <title>聚雪球互联网平台注册及网站服务协议_P2P理财首选互联网金融P2P网贷平台_100元即可投资!</title>
	<?php $this->load->view('common/head_file'); ?>
</head>
<body>

<?php $this->load->view('common/head'); ?>

<div class="row">
    <div class="agree-content">
        <h1>聚 雪 球 注 册 及 网 站 服 务 协 议</h1>

        <p style="text-indent:30px;margin:0px;"><br/>
            “聚雪球互联网平台”由沈阳网加互联网金融服务有限公司注册并负责运营，以下所称“聚雪球”即包含了网站本身、沈阳网加互联网金融服务有限公司。贵方在注册“聚雪球”取得用户身份时勾选同意本服务协议并成功注册为“聚雪球”用户，视为贵方已经充分理解和同意本服务协议全部内容，并签署了本服务协议，本服务协议立即在贵方与本公司之间产生合同法律效力，在贵方注册成为”聚雪球”用户前，贵方已认真、仔细阅读并充分理解本协议的所有条款、内容。在贵方同意以下条款并注册后，将有权依据本协议的条款享受”聚雪球”提供的服务，同时有义务接受本协议条款的约束，若贵方不接受以下条款，请贵方立即停止注册或主动停止使用”聚雪球”的服务。
        </p>

        <p style="text-indent:30px;margin:0px;">
            网加服务平台提醒您认真阅读本协议、充分理解各条款内容后再选择是否接受本协议。如果您不同意本协议的约定，您应立即停止注册程序或停止使用网加服务平台的服务。您一经注册或使用网加服务平台服务即视为充分理解并完全接受本协议全部条款。在协议履行过程中，网加服务平台可根据实际情况对协议的相关条款进行修改变化。一旦协议内容发生变动，网加服务平台将通过网站公布最新的服务协议，不再向用户作个别通知。如果用户不同意网加服务平台对协议所做的修改，有权停止使用网加服务平台服务。如果用户继续使用网加服务平台服务，则视为接受网加服务平台对协议所做的修改，并应遵照修改后的协议履行应尽义务。如新旧规则或协议之间冲突或矛盾的，除另行明确声明外，以最新修订的协议和规则为准。
        </p>

        <h2>第一章 协议服务对象</h2>

        <p class="p-content">
            1、“聚雪球”只接受持有中国有效身份证明的16周岁以上，具有完全民事行为能力的自然人以及具有合法经营资格的实体组织成为“聚雪球”用户。<br/>
            2、如贵方不符合资格，请勿注册，否则“聚雪球”有权随时中止或终止贵方的用户资格，并追究其使用“聚雪球”服务给“聚雪球”所带来的不良影响和损失。<br/>
            3、贵方在使用“聚雪球”服务过程中，必须遵循以下原则：<br/>
            （1）遵守中国有关的法律和法规；<br/>
            （2）遵守所有与网络服务有关的网络协议、规定和程序；<br/>
            （3）不得为任何非法目的而使用“聚雪球”系统；<br/>
            （4）不得以任何形式使用侵犯“聚雪球”的商业利益，包括并不限于发布非经“聚雪球”许可的商业广告；<br/>
            （5）不得利用“聚雪球”进行任何可能对互联网正常运转造成不利影响的行为；<br/>
            （6）不得利用“聚雪球”提供上传、展示或传播任何虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；<br/>
            （7）不得侵犯其他任何第三方的专利权、著作权、商标权、名誉权或其他任何合法权益；<br/>
            （8）不得利用“聚雪球”进行任何不利于“聚雪球”的行为；<br/>
            （9）如发现任何非法使用用户帐号或帐号出现安全漏洞的情况，应立即通告“聚雪球”。<br/>

            <br/>
        </p>

        <h2>第二章 协议的成立和生效</h2>

        <p class="p-content">
            1、贵方只要勾选位于注册页面下方的“我同意互联网注册协议”选项后，即视为贵方已经充分理解和同意本协议全部条款、内容及各类规则。在贵方按照“聚雪球”的流程成功注册后，本协议即依法成立并产生法律效力。贵方不得以未签署书面协议为由否认本协议的效力。本协议是由贵方与“聚雪球”共同签订的，适用于贵方在“聚雪球”的全部活动。<br/>
            2、在贵方注册成为用户时，贵方已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中华人民共和国现行的法律、法规、规章及其他政府规定，如有违反而导致任何法律后果的发生，贵方将独立承担所有相应的法律责任。<br/>
            3、本协议不涉及贵方与“聚雪球”的其他用户之间因网上交易而产生的法律关系或法律纠纷，但贵方在此同意将全面接受和履行与“聚雪球”其他用户在“聚雪球”签订的任何电子法律文本，并承诺按该等法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。<br/>
        </p>

        <h2>第三章 身份验证与隐私保护</h2>

        <p class="p-content">
            1、贵方有义务在注册时提供自己的真实资料，并保证诸如账户、电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性、安全性和及时更新，以便”聚雪球”为贵方提供服务并与贵方进行及时、有效的联系。贵方应完全独自承担因通过这些联系方式无法与贵方取得联系而导致的贵方在使用本服务过程中遭受的任何损失或增加任何费用等不利后果。<br/>
            2、贵方出现下列任何行为之一时，“聚雪球”有权按照相关规定处理并通知相关机关或部门对贵方所注册使用的账户进行处理，由此产生的一切责任由贵方承担。<br/>
            （1）冒用他人身份信息和相关资料。<br/>
            （2）盗用他人身份信息和相关资料。<br/>
            （3）提供的虚假的信息和相关资料。<br/>
            （4）提供任何错误、不实或不完整的资料或者疑似资料为错误、不实或不完整的。<br/>
            （5）法律法规政策禁止或限制的其他行为。<br/>

            3、如贵方向“聚雪球”提供的各项信息和资料发生变更，贵方应当及时向“聚雪球”更新相应的信息和资料，如因贵方未及时更新信息和资料导致“聚雪球”无法向贵方提供服务或发生错误，由此导致的全部法律责任和后果将由贵方独立承担。<br/>
            4、“聚雪球”将采用行业标准惯例以保护贵方的用户信息，包括建立相应的信息保护制度和机制、设备等，以保护贵方的注册信息（包括姓名、地址、电子邮箱和身份证号、密码等等）不泄露给第三方，但以下情况例外：<br/>
            （1）贵方授权“聚雪球”透露这些信息。<br/>
            （2）贵方因在“聚雪球”上进行投资或接受投资而与他方产生诉讼的，司法部门或行政部门依照法定程序要求”聚雪球”提供相关数据，“聚雪球”会积极配合并提供相关资料。<br/>
            （3）贵方在“聚雪球”进行交易过程中如与其它投资人或投资接受人产生纠纷，请求“聚雪球”从中予以调处，经“聚雪球”审核后，“聚雪球”有权通过电子邮件联系向纠纷双方了解情况，并将所了解的情况通过电子邮件互相通知对方。<br/>
            （4）“聚雪球”有权对注册数据及交易行为进行查阅，发现注册数据或交易行为中存在任何问题或怀疑，均有权向用户发出询问及要求改正的通知或者直接作出删除等处理。<br/>
            （5）经国家生效法律文书或行政处罚决定确认存在违法行为，或者“聚雪球”有足够事实依据可以认定贵方存在违法或违反服务协议行为的，“聚雪球”有权在平台及所在网站上以网络发布形式公布贵方的违法行为。<br/>
            5、贵方同意“聚雪球”出于提高服务的效率和质量的目的，在业务运营中收集和储存贵方的用户信息，包括但不限于贵方自行提供的资料和信息，以及”聚雪球”自行收集、取得的贵方在”聚雪球”的交易记录和使用信息等。<br/>
        </p>

        <h2>第四章 服务内容和资金管理</h2>

        <p class="p-content">
            1、“聚雪球”提供的服务包括但不限于：【信用咨询、评估、管理，促成用户与“聚雪球”其他用户达成交易的居间服务，还款监督管理等服务】，用户通过“聚雪球”居间服务与其他用户达成的所有交易项下资金的存放和移转均通过银行或第三方支付平台机构实现，“聚雪球”并不存放交易资金，具体详情以“聚雪球”当时提供的服务内容为准。针对投资接受人用户，贵方同意，“聚雪球”有权根据贵方提供的各项信息及“聚雪球”独立获得的信息评定贵方在“聚雪球”所拥有的个人信用等级，或决定是否审核通过贵方的投资或借款申请。<br/>
            2、贵方确认，贵方在“聚雪球”上按“聚雪球”服务流程所确认的交易状态将成为“聚雪球”为贵方进行相关交易或操作（包括但不限于冻结资金、代为支付或收取款项、订立合同等）的明确指令。贵方同意“聚雪球”有权按相关指令依据本协议和/或有关文件和规则对相关事项进行处理。<br/>
            3、贵方未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由贵方负责，“聚雪球”不承担任何责任。<br/>
            4、贵方希望获得“聚雪球”上述相关服务，需要自行配备上网所需设备和上网所支付的与此服务有关的电话费用、网络费用等。<br/>
            5、就贵方在“聚雪球”进行的借款或投资，“聚雪球”和/或“聚雪球”委托的第三方机构将为贵方提供“资金管理服务”，主要包括但不限于：资金的充值、提现、代收、代付、查询等。贵方可以通过“聚雪球”有关页面的具体规则或说明详细了解。<br/>
            6、贵方了解，上述充值、提现、代收、代付以及查询等服务涉及“聚雪球”与第三方支付机构或金融机构的合作。<br/>
            （1）受第三方支付机构或金融机构可能仅在工作日进行资金代扣及划转的现状等各种原因所限，“聚雪球”不对前述服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失。<br/>
            （2）一经贵方使用前述服务，即表示贵方不可撤销地授权“聚雪球”进行相关操作，且该等操作是不可逆转的，贵方不能以任何理由拒绝付款或要求取消交易。就前述服务，贵方应按照有关文件及第三方支付机构或金融机构的规定支付第三方的费用，贵方与第三方之间就费用支付事项产生的争议或纠纷，与“聚雪球”无关。<br/>
            （3）贵方保证并承诺贵方通过“聚雪球”平台进行交易的资金来源合法，贵方是该资金的合法所有人，如果第三方对资金归属、合法性问题提出异议，由贵方自行解决。<br/>
            （4）贵方理解并同意，因系统故障或其他原因导致的处理错误而多付或少付的款项均不计利息，贵方也不承担因前述处理错误而导致的任何损失或责任，但因“聚雪球”具有恶意而导致的处理错误除外。<br/>
            （5）在任何情况下，对于贵方使用“聚雪球”服务过程中涉及由第三方提供相关服务的责任由该第三方承担，“聚雪球”不承担该等责任。因贵方自身的原因导致”聚雪球”服务无法提供或提供时发生任何错误而产生的任何损失或责任，由贵方自行负责，”聚雪球”不承担责任。<br/>
            7、贵方注册使用“聚雪球”服务，沈阳网加互联网金融服务有限公司有权向用户收取服务费用。“聚雪球”在服务过程中根据有关文件、协议或”聚雪球”页面的相关规则、说明等收取必要的服务或管理费用，其具体内容、比例、金额等事项请参见有关文件及“聚雪球”相关页面的规则和说明。<br/>
        </p>

        <h2>第五章 协议的变更和终止</h2>

        <p class="p-content">
            1、“聚雪球”有权在必要时修改服务条款，“聚雪球”服务条款一旦发生变动，将会在重要页面上提示修改内容。如果不同意所改动的内容，贵方可以主动取消获得的服务。如果贵方继续享用“聚雪球”提供的服务，则视为接受服务条款的变动。<br/>
            2、如发生下列任何一种情形，“聚雪球”有权随时中断或终止向贵方提供本协议项下的网络服务，而无需对贵方或任何第三方承担任何责任：<br/>
            贵方提供的个人资料不具有真实性、有效性或完整性；<br/>
            （1）贵方异常交易或有疑义或有违法之虞时；<br/>
            （2）贵方的账户涉嫌洗钱、套现、传销、被冒用或其他“聚雪球”认为有风险之情形；<br/>
            （3）贵方违反本协议中规定的各类规则及精神；<br/>
            （4）贵方在使用服务时未按规定向“聚雪球”支付相应的服务费。<br/>
        </p>

        <h2>第六章 免责声明</h2>

        <p class="p-content">
            1、贵方确认在同意订立本协议前已仔细阅读了本协议，对本协议的所有条款及内容已经阅悉，均无异议，对有关权利义务和责任条款的法律含义达成充分的理解。<br/>
            2、贵方对本服务协议的签署意味着贵方同意自行承担对使用“聚雪球”服务所产生的风险，“聚雪球”对贵方不承担任何责任。对所提供的网络服务，“聚雪球”将尽最大努力，维护其及时性、安全性、准确性，但对此不作任何承诺。对于因不可抗力或“聚雪球”不能控制的原因造成的网络服务中断或其它缺陷，“聚雪球”不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。<br/>
        </p>

        <h2>第七章 违约责任</h2>

        <p class="p-content">
            1、如因“聚雪球”违反有关法律、法规或本协议项下的任何条款而给贵方造成损失，“聚雪球”同意承担由此造成的损害赔偿责任。<br/>
            2、贵方同意保障和维护“聚雪球”及其他用户的利益，如因贵方违反有关法律、法规或本协议项下的任何条款而给“聚雪球”或任何其他第三人造成损失，贵方同意承担由此造成的损害赔偿责任。<br/>
        </p>

        <h2>第八章 争议的解决与管辖</h2>

        <p class="p-content">
            1、本协议的订立、执行和解释及争议的解决均应适用中国法律并受中国法院管辖。<br/>
            2、如就本协议内容或其执行发生任何争议，各方应尽量友好协商解决；协商不成时，任何一方均可向沈阳网加互联网金融服务有限公司住所地有管辖权的人民法院提起诉讼。<br/>
        </p>

        <h2>第九章 其他</h2>

        <p class="p-content">
            1、若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。<br/>
            2、沈阳网加互联网金融服务有限公司对本协议享有最终的解释权。<br/>
        </p>

        <br/>
    </div>
</div>

<?php $this->load->view('common/footer'); ?>

</body>
</html>